<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Const
    |--------------------------------------------------------------------------
    */

    // 0:仮登録 1:本登録 2:メール認証済 8:退会申請中 9:退会済
    'EMPLOYER_STATUS' => ['PRE_REGISTER' => '0', 'REGISTER' => '1', 'MAIL_AUTHED' => '2', 'PRE_DEACTIVE' => '8', 'DEACTIVE' => '9',],

    // 0:選考中 1:採用 2:不採用
    'JOB_STATUS' => ['0' => '選考中', '1' => '採用', '2' => '不採用'],

     // 0:一時保存中 1:承認待ち 2:掲載中 3:非承認 4:公開停止 5:削除申請中 6:完全非公開
     'EMP_JOB_STATUS' => ['0' => '一時保存中', '1' => '承認待ち', '2' => '掲載中', '3' => '非承認', '4' => '公開停止中', '5' => '削除申請中', '6' => '完全非公開'],


    'OIWAIKIN' => ['null' => 'なし', '2000' => '対象'],

    // 0:審査中 1:確定 2:送付済み  3:キャンセル
    'OIWAIKIN_STATUS' => ['0' => '未申請', '1' => '審査中', '2' => '確定', '3' => '送付済み', '4' => 'キャンセル'],

];