@extends('layouts.master')

@section('title', '利用規約')
@section('description', 'JOBCiNEMAの利用規約')

@section('header')
  @component('components.header')
  @endcomponent
@endsection

@section('contents')
<!-- パンくず -->
<div id="breadcrumb" class="bread only-pc">
<ol class="list-decimal">
  <li>
    <a href="/">
      <i class="fa fa-home"></i><span>釧路の求人情報TOP</span>
    </a>
  </li>
  <li>
    <a>
    利用規約
    </a>
  </li>
</ol>
</div>
<!-- ここからメインコンテンツ -->
<div class="main-wrap">
<section class="main-section page-section">
    <div class="inner">
    <div class="pad">
　    <h1>利用規約</h1>
      <!-- 以下、利用規約 -->
      <div class="agree-box">
      釧路なび（以下、「当方」といいます。）は、当方が運営するウェブサイト「JOB CiNEMA」（以下、「本サイト」といいます。）を通じて提供される一切のサービス（以下、「本サービス」といいます。）をユーザーへ提供するにあたり、JOB CINEMA利用規約を以下のとおり定めます。 <br>
      ※本JOB CiNEMA利用規約には、お客様の個人情報に関する重要な事項が含まれておりますので、十分にご確認ください。
      </div>  
      <div class="agree-box">
      なお、本サービスを利用（第１条で定義します。）した場合には、以下のJOB CiNEMA利用規約に同意したものとみなされますので、本サービスを利用する前に、本JOB CiNEMA利用規約を注意深くお読みください。また、当方が本サービスの付随サービスの提供にあたり別途定める利用規約およびその他利用条件の全て（以下、「付随サービス利用規約等」といいます。）は、ユーザーに本JOB CiNEMA利用規約と一体となって適用されるものですので（以下、JOB CiNEMA利用規約および付随サービス利用規約等を「本規約」と総称します。）、付随サービス利用規約等も併せてご確認ください。
      </div>  
      <div class="page-subtitle">第1条（定義）</div>
      <div class="agree-box">
        <ol class="list-decimal">
          <li>「本サービス」とは、本サイトを通じて提供される、求人案件についての情報提供サービスおよび応募方法提供サービス、本サービスと一体をなす本サービスの付随サービス、それらに関連するサービスならびにその他一切のサービスの総称です。</li>
          <li>「ユーザー」とは、本サービスを利用する全ての方をいいます。</li>
          <li>「利用」とは、本サイトを通じて提供される一切の情報についてその一部でも閲覧する行為、本サイトを通じて提供される求人案件に応募する行為等その他本サービス上もしくは本サービスを通じて行う一切の情報送信行為、ならびにその他本サービスを通じてユーザーが行う一切の活動をいいます。</li>
          <li>「本契約」とは、当方とユーザーの間で成立する、本規約に基づく利用契約をいいます。</li>
          <li>「登録情報」とは、ユーザーが求人案件の申請をするにあたり当方が求める一切の情報をいいます。</li>
        </ol>
      </div>
      <div class="page-subtitle">第2条（適用）</div>
      <div class="agree-box">
        <ol class="list-decimal">
          <li>本規約は、求人案件についての情報提供、応募方法の提供等、本サービスの利用条件を定めるものであり、本サービスの全てのユーザーに適用されるものとします。</li>
          <li>本サービスと一体をなす本サービスの付随サービスに関しては、付随サービス利用規約等が本JOB CiNEMA利用規約に優先して適用され、付随サービス利用規約等に定めのない事項については、本JOB CiNEMA利用規約が適用されるものとします。</li>
          <li>当方は、ユーザーの承諾を得ることなく、本規約を随時変更することができます。当方は、本規約を変更した場合には、ユーザーにその旨通知するものとし、当該通知の効力発生後、ユーザーが本サービスを利用した場合には、ユーザーは、本規約の変更に同意したものとみなされます。なお、本規約に基づいて現に発生している権利義務は、変更後の規約（以下「新規約」といいます。）に特段の定めがない限り、新規約による影響を受けないものとします。</li>
        </ol>
      </div>
      <div class="page-subtitle">第3条（当方からの通知・メールマガジン）</div>
      <div class="agree-box">
        <ol class="list-decimal">
          <li>当方がユーザーに対して行う、本サービスに関する一切の通知は、ユーザーが本サービスで登録したメールアドレス宛ての電子メールその他当方が適切と判断する方法により行います。</li>
          <li>本サイト上またはユーザーが登録したメールアドレス宛ての電子メールによる通知の効力は、当方が当該通知を発信した時点をもって発生するものとし、それ以外の通知方法を用いる場合、その通知の効力は、当該通知が各ユーザーに到達するために合理的に必要な期間が経過した時点で発生するものとします。</li>
          <li>前二項に定める通知の効力は、各ユーザーが現実に通知を受領または認識したかどうかを問わず、発生するものとします。</li>
        </ol>
      </div>
      <div class="page-subtitle">第4条（本サービス利用資格）</div>
      <div class="agree-box">
        <ol class="list-decimal">
          <li>本サービスは、本規約にご同意いただける方のみが利用できるものとし、ユーザーが本サービスを利用した場合、本規約に同意したものとみなされます。</li>
        </ol>
      </div>
      <div class="page-subtitle">第5条（登録情報）</div>
      <div class="agree-box">
        <ol class="list-decimal">
          <li>ユーザーは、求人案件の申請にあたり、真実、完全、正確かつ最新の情報を当方に提供しなければなりません。</li>
          <li>当方は、第１項に基づき会員登録を申請した者が以下の各号のいずれかの事由に該当すると判断した場合、求人案件への申請を拒否することができます。
            <ol class="list-decimal round-brackets">
              <li>本規約に違反しまたはそのおそれがあると当方が判断した場合</li>
              <li>当方に提供された登録情報の全部または一部につき、虚偽の情報・誤記、不十分な情報、不正確な情報、記載漏れ、または最新のものでない情報があった場合</li>
              <li>本サービスと競合し得る事業を行う者であると当方が判断した場合</li>
              <li>自己または第三者のためかを問わず、本サービスの目的の範囲を超えて、営利、広告、またはその他顧客誘引等の目的・意図で本サービスを利用しまたは利用するおそれがあると当方が判断した場合</li>
              <li>反社会的勢力等（暴力団、暴力団員、右翼団体、反社会的勢力、その他反社会勢力もしくは過去５年間にそれらの団体・企業・勢力であったもの、またはそれらの団体・企業・勢力に属する者・関係する者もしくは過去５年間に属していた者・関係していた者をいいます。以下同様とします。）である、または資金提供その他を通じて反社会的勢力等の維持、運営もしくは経営に協力もしくは関与する等反社会的勢力等との何らかの交流もしくは関与を行っていると当方が判断した場合</li>
              <li>その他、求人案件への申請を拒否することが妥当であると当方が判断した場合</li>
            </ol>
          </li>
          <li>当方は、本条に基づき当方が行った行為によりユーザーに生じた一切の損害等（精神的苦痛、逸失利益またはその他の金銭的損害を含む一切の不利益を含みます。以下、同じです。）について何ら責任を負いません。</li>
        </ol>
      </div>
      <div class="page-subtitle">第6条（禁止事項）</div>
      <div class="agree-box">
        <ol class="list-decimal">
          <li>当方は、ユーザーが次の各号に定める行為を行うことを禁止し、ユーザーが次の各号のいずれかの行為を行ったと判断した場合、ユーザーに事前に通知することなく、以後、当該ユーザーの本サービスの利用の全部または一部を禁止することができます。
            <ol class="list-decimal round-brackets">
              <li>本規約または法令等（ユーザーが所在する国・地域のものを含み、政令・ガイドライン・業界自主基準・条例等の一切を含みます。以下同様とします。）に違反する行為またはそのおそれのある行為</li>
              <li>公序良俗に反する行為、社会常識・通念を逸脱した行為</li>
              <li>虚偽または誤りを含む情報を本サービス内または本サービスを通じて送信する行為</li>
              <li>採用事実の隠蔽等、求人企業の不正（求人企業による本サービスの運営を妨げるおそれのある全ての行為を含みます。以下同様とします。）に協力する行為</li>
              <li>当方、他のユーザー、求人企業およびその他の第三者の財産権（特許権、商標権、著作権等のあらゆる知的財産権を含みます。）またはプライバシーに関する権利等、あらゆる法的権利を侵害する行為</li>
              <li>反社会的勢力等に該当しながら本サービスを利用し、または反社会的勢力等に該当していることを隠して本サービスを利用する行為</li>

              <li>本サービスと競合し得る事業を行いながら本サービスを利用する行為</li>
              <li>自己または第三者のためかを問わず、営利、広告、またはその他顧客誘引等の目的・意図で本サービスを利用する行為</li>
              <li>本サービスの運営、当方の経営を妨げるおそれのある一切の行為</li>
              <li>その他、当方が不適切と判断する一切の行為</li>
            </ol>
          </li>
          <li>当方は、本条に基づく措置を講じる義務を負わず、ユーザーは、当方が本条に基づく措置を講じたことまたは講じなかったことについて、異議を申し立てることはできません。本条に基づく措置を当社が講じたことまたは講じなかったことによりユーザーに何らかの損害が生じたとしても、当方は一切の責任を負わず、何らの賠償・補償も行わないものとします。</li>
        </ol>
      </div>
      <div class="page-subtitle">第7条(個人情報の第三者への提供に対する同意)</div>
      <div class="agree-box">
        当方は、本サービスにおいて、以下の場合にユーザーの個人情報を第三者に提供し、ユーザーはこれに同意するものとします。提供目的：祝い金の支払のため
        <ol class="list-decimal">
          <li>提供先：金融機関</li>
          <li>提供方法：下記項目を電子媒体で提供</li>
          <li>提供する情報：氏名・振込口座情報</li>
        </ol>
      </div>
      <div class="page-subtitle">第8条（情報の利用)</div>
      <div class="agree-box">
        当方は、本サービスの利用履歴等の情報（閲覧履歴、応募履歴等を含みますが、これらに限りません。）を、閲覧・利用することがあるものとし、ユーザーはこれをあらかじめ承諾するものとします。また、当方は、ユーザー・求人企業間のメッセージ等の送受信履歴（内容・開封状況等を含みますが、これらに限られません。）および通話情報を、閲覧・利用することができるものとします。
      </div>
      <div class="page-subtitle">第9条（祝い金について)</div>
      <div class="agree-box">
        <ol class="list-decimal">
          <li>当方の祝い金支払義務は、ユーザーが、初日の勤務予定日を応募先企業と協議のうえ決定後かつ求人案件に応募した日から90日以内に祝い金の申請および振込口座情報の提出を行うことにより発生します。また、勤務が確認できる資料、および本サービス向上のためのアンケートや口コミ等を当方が要求した場合は、ユーザーは、その情報を別途当方が指定する方法にて別途当方が指定する期間内に提出を行う必要があります。当該期間内に当方へ申請および提出を行わなかった場合は、祝い金の受取を希望しないものとみなし、当該期間より後の申請・提出は、無効となります。</li>
          <li>当方は、ユーザーが次の各号のいずれかに該当する場合、祝い金を支払わないか、またはユーザーが祝い金を受け取っているときは、返金を求めることができるものとします。
          <ol class="list-decimal round-brackets">
              <li>設定口座に誤りがある場合</li>
              <li>JOB CiNEMA以外の求人広告（アルバイト情報サイト、フリーペーパー、求人企業ホームページ、貼り紙等）から、JOB CiNEMAより先に同じ企業様に応募していた場合</li>
              <li>JOB CiNEMAから応募する前に求人企業に直接連絡をとった場合、または既に働いている方からの紹介で採用された場合</li>
              <li>短期間に応募と退職を繰り返す場合</li>
              <li>継続勤務の意思がないと当社が判断した場合</li>
              <li>虚偽の内容で申請をした場合</li>
              <li>不正の意思をもって申請した場合</li>
              <li>その他当方が祝い金を支払うことが不適当と判断した場合</li>
            </ol>
          </li>
        </ol>
      </div>
      <div class="page-subtitle">第10条（ユーザーの責任）</div>
      <div class="agree-box">
        <ol class="list-decimal">
          <li>ユーザーは、本規約に同意のうえで、自らの責任に基づき本サービスを利用するものとし、本サービスを利用したことに関する全ての責任を負うものとします。</li>
          <li>ユーザーが本規約に違反し、当方に対して何らかの損害（通常損害、特別損害、本サービスのイメージを回復するために講じた措置に要した費用、ならびに訴訟費用、弁護士費用、およびその他紛争解決のために当社が要した一切の費用を含みます。本条において同様とします。）を与えた場合、当該ユーザーは、当方に対して直ちに一切の損害を賠償する義務を負担します｡ただし､ユーザーが求人企業の不正の存在を知り当方に当該不正を申告した場合は､当方の判断により、当該ユーザーの義務を免除することがあります｡</li>
          <li>ユーザーの送信（登録情報入力の補助・代行者等を通じて送信する場合も含みます。）した情報に虚偽または誤りが含まれていることが原因で求人企業、その他の第三者とユーザーとの間で紛争が生じた場合、ユーザーと求人企業との間の契約に起因して紛争が生じた場合等、本サービスに関連して、他のユーザー・求人企業・その他の第三者との間で紛争が生じた場合には、全て当事者間で解決するものとし、ユーザーは、当方に一切の迷惑をかけないよう、求人企業、その他の第三者に対する損害の賠償等、その他必要な全ての措置を講じるとともに、直ちにその内容を当方に通知したうえ、当方からの要請に基づき、その経過および結果を当方に報告するものとします。なお、これらの紛争により当方が何らかの損害を被った場合、当該ユーザーは、当方に対して直ちに一切の損害を賠償する義務を負担します｡</li>
        </ol>
      </div>
      <div class="page-subtitle">第11条（免責）</div>
      <div class="agree-box">
        <ol class="list-decimal">
          <li>当方は、本サービス上の求人案件についての情報等その他本サービス上または本サービスを通じて当方・求人企業・その他の第三者が提供する一切の情報に関する、正確性、最新性、有用性、適合性、完全性、安全性、合法性およびその他一切の事由について保証せず、これよりユーザーに何らかの損害が生じたとしても一切の責任を負わず、何らの賠償・補償も行わないものとします。</li>
          <li>本サービス上または本サービスを通じて提供される求人案件についての情報は、求人企業、その他の当該情報を掲載した第三者（以下、本項において「求人企業等」といいます。）の責任により掲載されるものであり、当該求人案件についての情報に起因してユーザーに何らかのトラブルや損害が生じたとしても、当該ユーザーと当該求人企業等との間でその一切を解決するものとし、当方は一切の責任を負わず、何らの賠償・補償も行わないものとします。</li>
          <li>当方は本サービスの停止・中断・中止、内容や仕様の変更、または提供の終了によってユーザーに何らかの損害が生じたとしても一切の責任を負わず、何らの賠償・補償も行わないものとします。アクセス過多、その他予期せぬ要因で表示速度の低下や障害等が生じた場合も同様とします。</li>
          <li>当方は、本サイト上において各広告主が掲載する広告、本サービスの各ページからリンクしている外部サイト、または外部サイトの各ページに関して、正確性、最新性、有用性、適合性、完全性、安全性、合法性およびその他一切の事由について保証せず、これによってユーザーに何らかの損害が生じたとしても一切の責任を負わず、何らの賠償・補償も行わないものとします。</li>
          <li>ユーザーは、本サービス上または本サービスを通じて提供される必要な情報を自己の責任で保管、バックアップする責任を負うものとし、情報の削除・消失によりユーザーに何らかの損害が生じたとしても一切の責任を負わず、何らの賠償・補償も行わないものとします。</li>
          <li>本規約のうち、当社の債務不履行または債務の履行に対してされた当方の不法行為責任を完全に免責する規定の全部または一部が適用されないことが管轄権を有する裁判所により判断された場合で、当方の債務不履行または不法行為に起因してユーザーに損害が発生した場合、ユーザーに直接かつ現実に生じた通常の損害に限り、当方が賠償の責任を負うものとします。ただし、当方に故意または重過失があるときは、この限りでないものとします。</li>
        </ol>
      </div>
      <div class="page-subtitle">第12条（サービスの停止等）</div>
      <div class="agree-box">
        <ol class="list-decimal">
          <li>当方は、当方の判断により、次の各号のいずれかに該当する場合、ユーザーに事前に通知することなく、いつでも、本サービスの全部または一部を停止・中断・中止することができます。
            <ol class="list-decimal round-brackets">
              <li>本サービスに係る設備の保守点検を定期的または緊急に行う場合</li>
              <li>コンピューター、通信回線等が事故により停止した場合</li>
              <li>火災、停電、天災地変等の不可抗力により本サービスの提供ができなくなった場合</li>
              <li>当方が設置または管理する設備の異常、故障、障害その他本サービスをユーザーに提供できない事由が生じた場合
              </li>

              <li>当方の責によらない事由により本サービスの提供ができなくなった場合</li>
              <li>本サービスに対して苦情を申し立てられた場合、またはそのおそれがある場合</li>
              <li>その他、当方が中断・停止・中止を必要と判断した場合</li>
            </ol>
          </li>
          <li>当方は、本条に基づき当方が講じた措置によりユーザーに何らかの損害が生じたとしても、当方は一切の責任を負わず、何らの賠償・補償も行わないものとします。</li>
        </ol>
      </div>
      <div class="page-subtitle">第13条（本サービスの変更、終了）</div>
      <div class="agree-box">
        <ol class="list-decimal">
          <li>当方は、当方が必要であると判断した場合には、ユーザーに事前に通知することなく、いつでも、本サービスの内容や仕様を変更することができます。</li>
          <li>当方は、当方が必要であると判断した場合には、いつでも、本サービスの提供を終了することができます。この場合、当方は、ユーザーに事前に通知するよう努めるものとします。</li>
          <li>当方は、本条に基づき当方が講じた措置によりユーザーに何らかの損害が生じたとしても、当方は一切の責任を負わず、何らの賠償・補償も行わないものとします。</li>
        </ol>
      </div>
      <div class="page-subtitle">第14条（分離可能性）</div>
      <div class="agree-box">
        本規約のいずれかの条項またはその一部が、管轄権を有する裁判所により、違法、無効、または執行不能と判断された場合であっても、残部はその後も有効に存続します。また、違法、無効、または執行不能と判断された条項もしくは部分についても、当該条項もしくは部分の趣旨に最も近い有効な条項を、無効な条項もしくは部分と置き換えて適用し、または当該条項もしくは部分の趣旨に最も近い有効な条項となるよう合理的な解釈を加えて適用します。
      </div>
      <div class="page-subtitle">第15条（存続規定）</div>
      <div class="agree-box">
        本サービスの終了後もしくは本規約の改定・廃止後も、本規約の各条項は引き続き効力を有するものとします。
      </div>
      <div class="page-subtitle">第16条（準拠法および管轄裁判所）</div>
      <div class="agree-box">
        本サービスに関する一切については日本法に準拠して解釈されるものとし、本規約に関する一切の紛争については、釧路地方裁判所を第一審の専属的合意管轄裁判所とします。
      </div>
      <div class="page-subtitle">第17条（協議解決）</div>
      <div class="agree-box">
        当方およびユーザーは、本規約に定めのない事項または本規約の解釈に疑義が生じた場合には、互いに信義誠実の原則に従って協議のうえ、速やかに解決を図るものとします。
      </div>
      <p class="mt-5 pl-3">制定日：平成31年07月19日</p>
      <p class="page-section-close-btn">
        <a href="javascript:void(0)" onClick="window.close();">閉じる</a>
      </p>


    </div> <!-- pad -->
    </div>
</section>
</div>
@endsection

@section('footer')
  @component('components.footer')
  @endcomponent
@endsection
